Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/1177.se/sarskilt-tandvardsbidrag.html.tmx
Source language: fin
Languages: sme

source: Suomeksi / Finska
sme: Davvisámegiella / Nordsamiska

source: Takaisin teeman aloitussivulle
sme: Erenoamáš bátnedikšodoarjjaSärskilt tandvårdsbidrag

source: Ennalta ehkäisevän hammashuollon tuki
sme: Doarjja eastadan bátnedikšui

source: Jos sinulla on hampaisiin vaikuttava sairaus, voit tarvita ennalta ehkäisevää hammashoitoa.
sme: Jus lea dávda mii váikkuha bániid sáhttá dárbbahit eastadan bátnedivššu.

source: Silloin sinulla voi olla oikeus hammashuollon erityistukeen (STB).
sme: Dalle sáhttá leat vuoigatvuohta erenoamáš bátnedikšodoarjagii (särskilt tandvårdsbidrag, STB).

source: Tukea voit saada, jos sinulla on esimerkiksi sairaus, joka aiheuttaa hampaiden syöpymisvaurioita.
sme: Dat sáhttá oažžut jus ovdamearkka dihte leat báidninvahágat bániin.

source: Jotta hammaslääkäri tai suuhygienisti saavat tiedon siitä, että potilaalla on oikeus hammashuollon erityistukeen, hänen on osoitettava sairauttaan koskeva lääkärintodistus.
sme: Vai bátnedoavttir dahje bátnehygienista galgá oažžut diehtit ahte lea vuoigatvuohta erenoamáš bátnedikšodoarjagii galgá vuosehit doaktárduođaštusa dan dávddas mii dus lea.

source: Hammashuollon erityistuki täydentää yleistä hammashuoltotukea.
sme: Erenoamáš bátnedikšodoarjja lea lassin dan almmolaš bátnedikšodoarjagii bátnedivššus.

source: Jos potilas saa erityistukea, hän on myös oikeutettu yleiseen hammashuoltotukeen.
sme: Jus ožžo erenoamáš bátnedikšodoarjaga lea maid vuoigatvuohta almmolaš bátnedikšodoarjagii.

source: Hammashuollon erityistuki on 600 kruunua puolessa vuodessa ja summa vähennetään hammashoidon maksun yhteydessä.
sme: Erenoamáš bátnedikšodoarjja lea 600 ruvnnu juohke beallejagi ja ruđat gessojuvvot supmis go galgá máksit iežas bátnedikšuma.

source: Hammashuollon erityistuki on käytettävä viimeistään 30. kesäkuuta ja vastaavasti 31. joulukuuta vuosittain.
sme: Maŋemusat geassemánu 30 ja juovlamánu 31 beaivvi juohke jagi dat erenoamáš bátnedikšodoarjja ferte geavahuvvot.

source: Mihin voi saada tukea ?
sme: Mas sáhttá oažžut doarjaga ?

source: Hammashuollon erityistukea voi saada vain ennalta ehkäisevään hammashuoltoon.
sme: Erenoamáš bátnedikšodoarjaga sáhttá dušše oažžut eastadan bátnedivššu ovddas.

source: Siihen lasketaan kuuluvaksi kaiken tyyppiset tutkimukset ja joitakin hoitoja, joiden tarkoituksena on ehkäistä hammassairauksia ja vaivoja, kuten esimerkiksi puhdistus, fluoraus sekä suuhygieniaa ja ravintoa koskeva opastus.
sme: Dasa gullo muhtin gieđahallamat main áigumuš lea eastadit bátnedávddaid ja gibuid, ovda mearkka dihte buhtistahttin, fluorgieđahallan ja diehtoaddin njálbmebuhtisvuođa ja borramuša birra.

source: Muista hammashoidoista maksetaan tavalliseen tapaan.
sme: Eará gieđahallamiidda bátnedivššus máksá dego dábálaččat.

source: Kenellä on oikeus hammashuollon erityistukeen ?
sme: Geas lea vuoigatvuohta erenoamáš bátnedikšodoarjagii ?

source: vaikea krooninen keuhkoahtauma, KOL
sme: Erenoamáš bátnedikšodoarjaga sáhttá oažžut jus lea

source: hampaiden syöpyminen (eroosio) esimerkiksi anoreksian, bulimian tai ruokatorven refluksitauti
sme: báidnanvahágat bániin anorexi, bulimi dihte dahje gastroesofageal refluxdávda

source: vaikeasti hoidettava diabetes
sme: diabetes mii lea váttis stellet sisa

source: heikentynyt immuunijärjestelmä esimerkiksi elinsiirron tai lääkehoidon jälkeen
sme: vuoliduvvon immungádjalus orgánatransplantašuvnna dahje dálkkasgieđahallama maŋŋil.

source: Hammashuollon erityistukea voi saada myös alla olevista syistä johtuvasta suun kuivuudesta
sme: Erenoamáš bátnedikšodoarjaga sáhttá maid oažžut goike njálmmi dihte mii lea

source: pitkäaikainen lääkehoito
sme: guhkesáiggi gieđahallama dihte dálkasiiguin

source: pään tai kaulan alueelle annettu sädehoito
sme: suonjargieđahallama dihte oaivvi dahje čeabeha vuostá

source: Miten hammashuollon erityistukea voi saada ?
sme: Got bargá vai ožžo erenoamáš bátnedikšodoarjaga ?

source: Hammashuollon eritystuen maksaa Vakuutuskassa (Försäkringskassan).
sme: Dáhkádusgássa dat máksá dan erenoamáš bátnedikšodoarjaga.

source: Tietoa siitä, miten tukea haetaan, voi saada siltä lääkäriltä, hammaslääkäriltä tai suuhygienistiltä, jonka luona käyt.
sme: Dieđut got ozat doarjaga sáhttá oažžut iežas doaktáris, bátnedoaktáris dahje bátnehygienisttas.

source: Paras tapa saada tietää, onko oikeutettu hammashuollon erityistukeen, on puhua oman lääkärin tai hammaslääkärin kanssa.
sme: Buoremus vuohki beassat diehtit jus lea vuoigatvuohta erenoamáš bátnedikšodoarjagii lea ságastit doaktáriin, bátnedoaktáriin dahje bátnehygienisttain.

source: Vakuutuskassa vaatii useimmiten lääkärintodistuksen, joka vahvistaa kyseisen sairauden tai potilaan vaivat.
sme: Dábálaččat Dáhkádusgássa gáibida doaktárduođaštusa mii duođašta dan dávdda dahje daid gibuid mat leat.

source: Joskus lääkärintodistusta ei tarvita, jos hammashoidon potilastiedoissa on merkintä siitä, mikä sairaus potilaalla on.
sme: Muhtimin ii dárbbat doaktárduođaštusa jus lea duođaštuvvon bátnedikšojournálas makkár dávda lea.

source: Hammaslääkäri tai suuhygienisti päättää, onko hänellä tarvittavat tiedot todistuksen lähettämiseksi Vakuutuskassaan hammashuollon erityistuen saamiseksi.
sme: Lea bátnedoavttir dahje bátnehygienista guhte mearrida jus lea doarvái dieđut sáddet duođaštusa Dáhkadusgássai vai olbmos lea vuoigatvuohta erenoamáš bátnedikšodoarjagii.

source: Lääkärintodistus ei yleensä saa olla kolmea kuukautta vanhempi ensikäynnillä hammaslääkärin tai suuhygienistin vastaanotolla.
sme: Doaktárduođaštus dábálaččat ii oaččut leat boarrásit go golbma mánu vuosttaš gearddi go manná bátnedoaktára dahje bátnehygienista luhtte.

source: Hammashuollon erityistuki koskee kaikkia Vakuutuskassaan liittyneitä hoidon tarjoajia.
sme: Erenoamáš bátnedikšodoarjja lea gustovaš visot dikšoaddiid luhtte geat leat čadnon Dáhkádusgássai.

source: Jos potilas vaihtaa hammaslääkäriä tai suuhygienistiä, hänellä on myös jatkossa oikeus hammashuollon erityistukeen.
sme: Jus molsu bátnedoaktára dahje bátnehygienista lea joatkašuhtti vuoigatvuohta dan erenoamáš bátnedikšodoarjagii.

source: Joskus lääkärintodistus on uusittava riippuen siitä, mikä sairaus potilaalla on.
sme: Muhtimin ferte ođasmahttit doaktárduođaštusa muhto dat lea gitta das makkár dávda lea.

source: Potilas voi itse hakea hammashuollon erityistukea suoraan Vakuutuskassasta.
sme: Sáhttá ieš ohcat erenoamáš bátnedikšodoarjaga njuolga Dáhkádusgássas.

source: Silloin sen myöntämiseen voi kulua enemmän aikaa.
sme: Dalle sáhttá váldit guhkit áiggi oažžut dan dohkkehuvvon.

source: Lisätietoja on Vakuutuskassan verkkosivulla.
sme: Eanet dieđuid gávnnat Dáhkádusgássa webbasiiddus.

source: Artikkelin sisältö on myös 1177. se - verkkopalvelun toimituksen ja toimitusneuvoston muokkaama, tarkastama ja hyväksymä.
sme: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi leat maid duddjon, dárkkistan ja dohkkehan buot sisdoalu.
